/* NSTextField (Other options) : <title:Other options> (oid:155) */
"Other options" = "Прочее"

/* NSTextField (Windows) : <title:Windows> (oid:22) */
"Windows" = "Окна"

/* NSTextField (Background) : <title:Background> (oid:18) */
"Background" = "Фон"

/* NSButton (Warp mouse pointer if needed) : <title:Warp mouse pointer if needed> (oid:46) */
"Warp mouse pointer if needed" = "Переносить, если нужно, курсор мыши"

/* NSTextField (Display options) : <title:Display options> (oid:162) */
"Display options" = "Вид панели"

/* NSTextField (000) : <title:000> (oid:144) */
"000" = "000"

/* NSButton (Pager cells are draggable) : <title:Pager cells are draggable> (oid:82) */
"Pager cells are draggable" = "Разрешить перетаскивать ячейки"

/* NSTextField (Columns) : <title:Columns> (oid:159) */
"Columns" = "Столбцов:"

/* NSButton (Stay in current row) : <title:Stay in current row> (oid:39) */
"Stay in current row" = "Оставаться в текущей строке"

/* NSTextField (Rows) : <title:Rows> (oid:160) */
"Rows" = "Строк:"

/* NSBox (Box) : <title:Box> (oid:15) */
"Box" = "Box"

/* NSButton (Displays shadow) : <title:Displays shadow> (oid:20) */
"Displays shadow" = "Тень"

/* NSButton (Skip empty desktop cells) : <title:Skip empty desktop cells> (oid:38) */
"Skip empty desktop cells" = "Пропускать пустые"

/* NSButton (Center pager under mouse) : <title:Center pager under mouse> (oid:45) */
"Center pager under mouse" = "Поместить под курсором мыши"

/* NSTextField (Text) : <title:Text> (oid:24) */
"Text" = "Текст"

/* NSTextField (Desktop grid) : <title:Desktop grid> (oid:150) */
"Desktop grid" = "Панель рабочих столов"

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Окно"

